/* Class = "IBUILabel"; text = "Classic mode"; ObjectID = "23"; */
"23.text" = "Mode classique";

/* Class = "IBUILabel"; text = "Time trial"; ObjectID = "25"; */
"25.text" = "Contre la montre";

/* Class = "IBUILabel"; text = "Classic challenge"; ObjectID = "8"; */
"8.text" = "Challenge classique";

/* Class = "IBUILabel"; text = "Time trial Challenge"; ObjectID = "10"; */
"10.text" = "Challenge Contre la montre";

